/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.3.1";
CFBundleGetInfoHTML = "<A HREF=\"http://www.gpgmail.org/\">GPGMail</A> versi&oacute;n 1.3.1, Copyright 2000-2010, GPGMail Project Team.";
CFBundleGetInfoString = "GPGMail versión 1.3.1, Copyright 2000-2010, GPGMail Project Team.";
NSHumanReadableCopyright = "© GPGMail Project Team, 2000-2010";
